{"fr":{"SDG_GOAL":"Objectif 17. Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser","SDG_TARGET":"17.8 Faire en sorte que la banque de technologies et le mécanisme de renforcement des capacités scientifiques et technologiques et des capacités d’innovation des pays les moins avancés soient pleinement opérationnels d’ici à 2017 et renforcer l’utilisation des technologies clefs, en particulier de l’informatique et des communications","SDG_INDICATOR":"17.8.1 Proportion de la population utilisant Internet","META_LAST_UPDATE":"5/1/2020 12:00:00 AM","CONTACT_ORGANISATION":"Institut de Statistiques et d’Etudes Economiques du Burundi (ISTEEBU)","CONTACT_NAME":"NDAYISENGA Modeste","ORGANISATION_UNIT":"Etudes et statistique sociale et suivi de la pauvreté(ESSSP)","CONTACT_FUNCT":"Chef de service  ESSSP","CONTACT_PHONE":"79401938","CONTACT_MAIL":"1157 BUJUMBURA","CONTACT_EMAIL":"ndayimode2010@gmail.com","STAT_CONC_DEF":"Pourcentage  de la population ayant utilisé l'Internet au cours des 12 derniers mois","UNIT_MEASURE":"%","SOURCE_TYPE":"Enquêtes auprès des ménages","COLL_METHOD":"Les données sont collectées à partir des enquêtes auprès des ménages à l’aide du questionnaire « ménage »","FREQ_COLL":"Nouvelles  données  ce sont les données de l' EICVMB 2019_2020","REL_CAL_POLICY":"nouvelle diffusion sera de 2019_2020","DATA_SOURCE":"ISTEEBU","COMPILING_ORG":"L’ISTEEBU est  responsable de la compilation de cet indicateur au niveau national","INST_MANDATE":"L’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.","RATIONALE":"Cet indicateur est pertinant car il met en evidence la différence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décès","REC_USE_LIM":"La mise à jour de l’indicateur nécessite une enquête auprès des ménages qui exige beaucoup de moyens. L’indicateur ne pas être calculé par sexe.","DATA_COMP":"Proportion de la population susceptible d'être victime de violences d'ordre criminel au cours des 12 derniers mois","DATA_VALIDATION":"Les résultats de l’enquête sont validés à deux niveaux : validation technique et validation officielle avant la publication","COVERAGE":"L'indicateur est disponible au niveau national, province, Milieu de résidence (Total; Femmes; Hommes; Milieu urbain; Milieu rural)","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"Rapport des Enquêtes auprès des ménages"},"indicator":"17.8.1","target_id":"17.8","sdg_goal":"17","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"17-08-01","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}