{"fr":{"SDG_GOAL":"Objectif 2. Éliminer la faim, assurer la sécurité alimentaire, améliorer la nutrition et promouvoir l’agriculture durable","SDG_TARGET":"2.2 D’ici à 2030, mettre fin à toutes les formes de malnutrition, y compris en atteignant d’ici à 2025 les objectifs arrêtés à l’échelle internationale relatifs aux retards de croissance et à l’émaciation chez les enfants de moins de 5 ans, et répondre aux besoins nutritionnels des adolescentes, des femmes enceintes ou allaitantes et des personnes âgées","SDG_INDICATOR":"2.2.1. Nombre d'enfants de moins de 5 ans en sous poids (Malnutrition aigue)","META_LAST_UPDATE":"2020","CONTACT_ORGANISATION":"ISTEEBU","CONTACT_NAME":"NDAYISENGA Modeste","ORGANISATION_UNIT":"Service Etudes et Statistiques Sociales et Suivi de la Pauvreté, Ponit focal ODD","CONTACT_FUNCT":"Chef de Service et Point focal","CONTACT_PHONE":"79401937","CONTACT_EMAIL":"ndayimode2010@gmail.com","STAT_CONC_DEF":"La malnutrition aiguë est une forme de sous-nutrition. Elle est causée par une baisse dans la consommation de nourriture et/ou une maladie associées causant des œdèmes bilatéraux et/ou une perte de poids soudaine. Sa forme sévère est caractérisée par la présence d’oedèmes bilatéraux ou de l’émaciation (faible z-score de poids-pour-taille ou faible périmètre brachial). On y distingue la Malnutrition Aigüe Globale (MAG) qui est la somme de la Malnutrition Aigüe Modérée (MAM) et de la Malnutrition Aigüe Sévère (MAS).","UNIT_MEASURE":"%","SOURCE_TYPE":"Enquêtes nutritionnelles","COLL_METHOD":"Les données sont collectées à partir des enquêtes auprès des ménages à l’aide du questionnaire « ménage »","FREQ_COLL":"La date probable de la prochaine collecte sera 2020","REL_CAL_POLICY":"En 2020","DATA_SOURCE":"ISTEEBU","COMPILING_ORG":"L’ISTEEBU est  responsable de la compilation de cet indicateur au niveau national","INST_MANDATE":"L’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.","RATIONALE":"L’indicateur est pertinent car il rend compte de la situation nutritionnelle des enfants de moins de 5 ans .","REC_USE_LIM":"La mise à jour de l’indicateur nécessite une enquête auprès des ménages qui exige beaucoup de moyens et dont la grande partie est donné par les partenaires","DATA_COMP":"Il est défini par un z-score du poids pour taille (PTZ) inférieur à moins deux écarts types de la médiane de la population de référence.","DATA_VALIDATION":"Les résultats de l’enquête sont validés à deux niveaux : validation technique et validation officielle avant la publication","COVERAGE":"L'indicateur est disponible au niveau national, province, Milieu de résidence (Total; Filles; Garçons; 6-11 mois; 12-23 mois; 24-59 mois)","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"Rapport de l'Enquête sur la situation nutritionnelle  au Burundi"},"indicator":"2.2.1","target_id":"2.2","sdg_goal":"2","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"02-02-01","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}