{"fr":{"SDG_GOAL":"Objectif 3. Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge","SDG_TARGET":"3.1 D’ici à 2030, faire passer le taux mondial de mortalité maternelle au-dessous de 70 pour 100 000 naissances vivantes","SDG_INDICATOR":"3.1.1. Ratio de mortalité maternelle","META_LAST_UPDATE":"2020","CONTACT_ORGANISATION":"ISTEEBU","CONTACT_NAME":"NDAYISENGA Modeste","ORGANISATION_UNIT":"Service Etudes et Statistiques Sociales et Suivi de la Pauvreté, Ponit focal ODD","CONTACT_FUNCT":"Chef de Service et Point focal","CONTACT_PHONE":"79401937","CONTACT_EMAIL":"ndayimode2010@gmail.com","STAT_CONC_DEF":"Ce sont les décès des femmes enregistrés  pendant la grossesse, à l'accouchement ou après l'accouchement, que ce soit dans les structures de soins que dans la communauté. Le dénominateur est estimé à partir des données de la projection démographique.  Le rapport entre le nombre de femmes décédées pendant la grossesse, à l'accouchement ou après l'accouchement, que ce soit dans les structures de soins que dans la communauté, et le nombre de naissance","UNIT_MEASURE":"Nombre de femmes pour cent milles naissances vivantes","SOURCE_TYPE":"EDSB-III, 2016-2017","COLL_METHOD":"Les données sont collectées à partir des enquêtes auprès des ménages à l’aide du questionnaire « ménage »","FREQ_COLL":"La date probable de la prochaine collecte sera 2021 (Prochaine EDS)","REL_CAL_POLICY":"En 2022","DATA_SOURCE":"ISTEEBU","COMPILING_ORG":"L’ISTEEBU est  responsable de la compilation de cet indicateur au niveau national","INST_MANDATE":"L’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.","RATIONALE":"L’indicateur est pertinent car il rend compte de la situation démographique et sanitaire de la population .","REC_USE_LIM":"La mise à jour de l’indicateur nécessite une enquête auprès des ménages qui exige beaucoup de moyens.","DATA_COMP":"L'indicateur mesure les décès des femmes pendant la grossesse, à l'accouchement ou après l'accouchement, que ce soit dans les structures de soins que dans la communauté. Le dénominateur est estimé à partir des données de la projection démographique.","DATA_VALIDATION":"Les résultats de l’enquête sont validés à deux niveaux : validation technique et validation officielle avant la publication","COVERAGE":"L'indicateur est disponible au niveau national","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"Rapport de l'Enquête Démographique et de Santé 2016-2017"},"indicator":"3.1.1","target_id":"3.1","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-01-01","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}