{"fr":{"SDG_GOAL":"Objectif 12. Établir des modes de consommation et de production durables","SDG_TARGET":"12.2 D’ici à 2030, parvenir à une gestion durable et à une utilisation rationnelle des ressources naturelles","SDG_INDICATOR":"12.2.1. Taux de croissance démographique","META_LAST_UPDATE":"5/1/2020 12:00:00 AM","CONTACT_ORGANISATION":"Institut de Statistiques et d’Etudes Economiques du Burundi (ISTEEBU)","CONTACT_NAME":"NDAYISENGA Modeste","ORGANISATION_UNIT":"Etudes et statistique sociale et suivi de la pauvreté(ESSSP)","CONTACT_FUNCT":"Chef de service  ESSSP","CONTACT_PHONE":"(+257)79401937","CONTACT_MAIL":"1156 BUJUMBURA","CONTACT_EMAIL":"ndayimode2010@gmail.com","STAT_CONC_DEF":"Différence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décès","UNIT_MEASURE":"Pourcentage","SOURCE_TYPE":"recensement ou les projections démographiques","COLL_METHOD":"Projections démographiques","FREQ_COLL":"La date probable de la prochaine collecte sera 2021 (Prochaine EDS)","REL_CAL_POLICY":"En 2022","DATA_SOURCE":"ISTEEBU","COMPILING_ORG":"L’ISTEEBU est  responsable de la compilation de cet indicateur au niveau national","INST_MANDATE":"L’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.","RATIONALE":"Cet indicateur est pertinant car il met en evidence la différence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décès","REC_USE_LIM":"La mise à jour de l’indicateur nécessite une enquête auprès des ménages qui exige beaucoup de moyens. L’indicateur ne pas être calculé par sexe.","DATA_COMP":"C'est la différence entre le taux brut de natalité et le taux brut de mortalité. Il mesure l'augmentation d'une population au cours d'une période donnée du fait uniquement des naissances et des décès","DATA_VALIDATION":"Les résultats de l’enquête sont validés à deux niveaux : validation technique et validation officielle avant la publication","COVERAGE":"L'indicateur est disponible au niveau national","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"ISTEEBU, Rapport des projections démographiques"},"SDG_GOAL":"Objective 12. Establish sustainable consumption and production patterns","SDG_TARGET":"12.2 By 2030, achieve sustainable management and rational use of natural resources","SDG_INDICATOR":"12.2.1. Population growth rate","META_LAST_UPDATE":"5/1/2020 12:00:00 AM","CONTACT_ORGANISATION":"Burundi Institute of Statistics and Economic Studies (ISTEEBU)","CONTACT_NAME":"NDAYISENGA Modest","ORGANISATION_UNIT":"Social studies and statistics and poverty monitoring (ESSSP)","CONTACT_FUNCT":"ESSSP department manager","CONTACT_PHONE":"(+257) 79401937","CONTACT_MAIL":"1156 BUJUMBURA","CONTACT_EMAIL":"ndayimode2010@gmail.com","STAT_CONC_DEF":"Difference between crude birth rate and crude death rate. It measures the increase of a population over a period of time due only to births and deaths","UNIT_MEASURE":"Percentage","SOURCE_TYPE":"census or population projections","COLL_METHOD":"Demographic projections","FREQ_COLL":"The probable date of the next collection will be 2021 (Next DHS)","REL_CAL_POLICY":"In 2022","DATA_SOURCE":"ISTEEBU","COMPILING_ORG":"ISTEEBU is responsible for compiling this indicator at the national level","INST_MANDATE":"ISTEEBU is the body recognized by the Burundian government for the collection, processing and dissemination of official statistics helping in planning and decision-making.","RATIONALE":"This indicator is relevant because it highlights the difference between the crude birth rate and the crude death rate. It measures the increase of a population over a period of time due only to births and deaths","REC_USE_LIM":"Updating the indicator requires a household survey which is very resource intensive. The indicator cannot be calculated by gender.","DATA_COMP":"It is the difference between the crude birth rate and the crude death rate. It measures the increase of a population over a period of time due only to births and deaths","DATA_VALIDATION":"The results of the survey are validated at two levels: technical validation and official validation before publication","COVERAGE":"The indicator is available at national level","COMPARABILITY":"The indicator can be compared to other indicators of the same type at regional and international level","OTHER_DOC":"ISTEEBU, Demographic projections report","indicator":"12.2.1","target_id":"12.2","sdg_goal":"12","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"12-02-01","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}