{"fr":{"SDG_GOAL":"Objectif 15. Préserver et restaurer les écosystèmes terrestres, en veillant à les exploiter de façon durable, gérer durablement les forêts, lutter contre la désertification, enrayer et inverser le processus de dégradation des terres et mettre fin à l’appauvrissement de la biodiversité","SDG_TARGET":"15.4 D’ici à 2030, assurer la préservation des écosystèmes montagneux, notamment de leur biodiversité, afin de mieux tirer parti de leurs bienfaits essentiels pour le développement durable","SDG_INDICATOR":"15.4.1 Proportion de la superficie des  écosystèmes naturels montagneux qui se trouvent dans les aires  protégées.","META_LAST_UPDATE":"2012","CONTACT_ORGANISATION":"Office Burundaise pour la Protection de l'Environnement (OBPE)","CONTACT_NAME":"NTAKARUTIMANA Oswald","ORGANISATION_UNIT":"Service statistique","CONTACT_FUNCT":"Point focal de la production des ODD de  l'OBPE","CONTACT_PHONE":"79946503","CONTACT_EMAIL":"ntakos2050@gmail.com","STAT_CONC_DEF":"Proportion de la superficie des  écosystèmes naturels montagneux qui se trouvent dans les aires  protégées.","UNIT_MEASURE":"%","SOURCE_TYPE":"OBPE","COLL_METHOD":"Données  administratives","FREQ_COLL":"Non déterminé","REL_CAL_POLICY":"Non déterminé","DATA_SOURCE":"OBPE","COMPILING_ORG":"OBPE","INST_MANDATE":"L'OBPE en tant structure étatique reconnu a un mandat collecter, traiter et diffuser les données du secteur","RATIONALE":"L'indicateur est pertinent car il rend compte du niveau de la de la protection de l'environnement","REC_USE_LIM":"L'exhaustivité de cet indicateur dépend  de la collecte régulière des données sur le niveau de la protection de l'envirennement","DATA_COMP":"Rapport entre  la superficie des  écosystèmes naturels montagneux qui se trouvent dans les aires  protégées du pays et la superficie totale du pays, exprimé en pourcentage.","DATA_VALIDATION":"La validation de cet indicateur a été faite au niveau nationale et international","COVERAGE":"Disponible au niveau national","COMPARABILITY":"L'ndicateur est comparable au niveau international","OTHER_DOC":"Annuaire Statistique de l'Environnement"},"indicator":"15.4.1","target_id":"15.4","sdg_goal":"15","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"15-04-01","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}