{"fr":{"SDG_GOAL":"Objectif 17. Renforcer les moyens de mettre en œuvre le Partenariat mondial pour le développement durable et le revitaliser","SDG_TARGET":"17.19 D’ici à 2030, tirer parti des initiatives existantes pour établir des indicateurs de progrès en matière de développement durable qui viendraient compléter le produit intérieur brut, et appuyer le renforcement des capacités statistiques des pays en développement","SDG_INDICATOR":"17.19.2 Proportion de pays qui a) ont procédé à au moins un recensement de la population et du logement au cours des 10 dernières années, et b) ont atteint un taux d’enregistrement des naissances de 100% et un taux d’enregistrement des décès de 80%","SDG_SERIES_DESCR":"17.19.2 a) Année du dernier RGPH","CONTACT_ORGANISATION":"ISTEEBU","CONTACT_NAME":"NDAYISENGA Modeste","ORGANISATION_UNIT":"Etudes et statistique sociale et suivi de la pauvreté(ESSSP)","CONTACT_FUNCT":"Chef de service  ESSSP","CONTACT_PHONE":"79401939","CONTACT_MAIL":"1158 BUJUMBURA","CONTACT_EMAIL":"ndayimode2010@gmail.com","UNIT_MEASURE":"Année du dernier RGPH","COLL_METHOD":"ISTEEBU","FREQ_COLL":"Recencement Général de la population","INST_MANDATE":"L’ISTEEBU est  responsable de la compilation de cet indicateur au niveau national","DATA_COMP":"La mise à jour de l’indicateur nécessite une enquête auprès des ménages qui exige beaucoup de moyens. L’indicateur ne pas être calculé par sexe.","COVERAGE":"Disponible au niveau national","OTHER_DOC":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international"},"SDG_GOAL":"Goal 17. Strengthen the means of implementing and revitalizing the Global Partnership for Sustainable Development","SDG_TARGET":"17.19 By 2030, build on existing initiatives to establish indicators of progress in sustainable development that would complement gross domestic product, and support statistical capacity building in developing countries","SDG_INDICATOR":"17.19.2 Proportion of countries that a) have conducted at least one population and housing census in the past 10 years, and b) have achieved a birth registration rate of 100% and a birth registration rate 80% deaths","SDG_SERIES_DESCR":"17.19.2 a) Year of last RGPH","CONTACT_ORGANISATION":"ISTEEBU","CONTACT_NAME":"NDAYISENGA Modest","ORGANISATION_UNIT":"Social studies and statistics and poverty monitoring (ESSSP)","CONTACT_FUNCT":"ESSSP department manager","CONTACT_PHONE":"79401939","CONTACT_MAIL":"1158 BUJUMBURA","CONTACT_EMAIL":"ndayimode2010@gmail.com","UNIT_MEASURE":"Year of last RGPH","COLL_METHOD":"ISTEEBU","FREQ_COLL":"General census of the population","INST_MANDATE":"ISTEEBU is responsible for compiling this indicator at the national level","DATA_COMP":"Updating the indicator requires a household survey which is very resource intensive. The indicator cannot be calculated by gender.","COVERAGE":"Available nationally","OTHER_DOC":"The indicator can be compared to other indicators of the same type at regional and international level","indicator":"17.19.2","target_id":"17.19","sdg_goal":"17","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"17-19-02","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}