{"fr":{"SDG_GOAL":"Objectif 3. Permettre à tous de vivre en bonne santé et promouvoir le bien-être de tous à tout âge","SDG_TARGET":"3.3 D’ici à 2030, mettre fin à l’épidémie de sida, à la tuberculose, au paludisme et aux maladies tropicales négligées et combattre l’hépatite, les maladies transmises par l’eau et autres maladies transmissibles","SDG_INDICATOR":"3.3.2. Taux de dépistage de VIH","CONTACT_ORGANISATION":"MSPLS","CONTACT_NAME":"NIYUNGEKO Jacqueline","CONTACT_PHONE":"79976694","CONTACT_EMAIL":"niyungeko.jacqueline@gmail.com","STAT_CONC_DEF":"Le taux de dépistage est un indicateur qui montre le pourcentage des gens qui se sont fait dépisté et qui sont au courant de leur statut sérologique par rapport au VIH sur la population totale","UNIT_MEASURE":"%","SOURCE_TYPE":"Annuaire statistique sanitaire","COLL_METHOD":"Les données sont collectées à partir des registres administratifs des formations sanitaires","FREQ_COLL":"La collecte se fait annuellement","REL_CAL_POLICY":"Chaque année","DATA_SOURCE":"MSPLS","COMPILING_ORG":"MSPLS","INST_MANDATE":"Les départements Ministériels sont les membres du SSN ayant comme mission de collecter, traiter et diffuser les données de leur secteur","RATIONALE":"L’indicateur est pertinent car il rend compte de la situation sanitaire au Burundi.","REC_USE_LIM":"La mise à jour de l’indicateur nécessite une collecte exhaustive dans les formations sanitaires . Pour le plupart des données les données des formations sanitaires privées ne sont pas prises en compte.","DATA_COMP":"(Nombre Total des personnes dépistées divisé par                            Population totale) multiplié par 100","DATA_VALIDATION":"Les résultats de la collecte sont validés à deux niveaux : validation interne et validation au niveau du CTIS avant la publication","COVERAGE":"L'indicateur est disponible par sexe. (Total; Femmes; Hommes)","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"Annuaire  satatistique de la santé"},"indicator":"3.3.2","target_id":"3.3","sdg_goal":"3","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"03-03-02","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}