{"fr":{"SDG_GOAL":"Objectif 6. Garantir l’accès de tous à des services d’alimentation en eau et d’assainissement gérés de façon durable","SDG_TARGET":"6.1 D’ici à 2030, assurer l’accès universel et équitable à l’eau potable, à un coût abordable","SDG_INDICATOR":"6.1.3. Proportion de la population ayant un accès durable à une source d’eau améliorée","META_LAST_UPDATE":"5/1/2020 12:00:00 AM","CONTACT_ORGANISATION":"Institut de Statistiques et d’Etudes Economiques du Burundi (ISTEEBU) /REGIDESO","CONTACT_NAME":"NDAYISENGA Modeste /WAKANA Ferdinand","ORGANISATION_UNIT":"Service Etudes et Statistiques Sociales et Suivi de la Pauvreté \"SESSSP\"/ service statistique et planification du MHEM","CONTACT_FUNCT":"Chef de service « Etudes et Statistiques Sociales et Suivi de la Pauvreté »/ Point focal ODD au MHEM","CONTACT_PHONE":"(+257) 79401937 /(+257) 79977298","CONTACT_MAIL":"1156 BUJUMBURA","CONTACT_EMAIL":"ndayimode2010@gmail.com / wakanafer@yahoo.fr","STAT_CONC_DEF":"c'est le pourcentage de la population habitant les ménages ordinaires  dont leurs ménages sont connectés à un système d'évacuation des eaux usées par rapport à tous les ménages ordinaires","UNIT_MEASURE":"Pourcentage","SOURCE_TYPE":"ECVMB 2013-2014 , EDS 2010 et EDSB 2016-2017","COLL_METHOD":"Les données sont collectées à partir des enquêtes auprès des ménages à l’aide du questionnaire « ménage » ou en exploitant la base de données administratives du ministère de l’hydraulique, énergie et mines(REGIDESO).","FREQ_COLL":"La date probable de la prochaine collecte sera 2021","REL_CAL_POLICY":"En 2022","DATA_SOURCE":"ISTEEBU/MHEM/ REGIDESO","COMPILING_ORG":"L’ISTEEBU est  responsable de la compilation de cet indicateur au niveau national ou de la conduite des enquêtes ménage permettant le calcul de l'indicateur","INST_MANDATE":"L’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.","RATIONALE":"L’indicateur est pertinent car il rend compte du niveau de couverture de la population en eau potable, élément indispensable pour le bien-être social, à l’occurrence la bonne santé.","REC_USE_LIM":"La mise à jour de l’indicateur nécessite  le plus souvent une enquête auprès des ménages qui exige beaucoup de moyens. L’indicateur ne pas être calculé par sexe.","DATA_COMP":"Rapport entre les  aménagés connectés à une source d'eau améliorée et le nombre total de ménages ordinaires, exprimé en pourcentage","DATA_VALIDATION":"Les résultats de l’enquête sont validés à deux niveaux : validation technique et validation officielle avant la publication. Les données administratives sont validées par le comité technique de l’information statistique (CTIS)","COVERAGE":"L'indicateur est disponible au niveau national et par milieu de résidence  (Total; Milieu urbain; Milieu rural)","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"Rapport de l'Enquête auprès des ménages, archives du ministère de l’hydraulique, de l’énergie et des mines (REGIDESO et AHAMR)"},"indicator":"6.1.3","target_id":"6.1","sdg_goal":"6","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"06-01-03","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}