{"fr":{"SDG_GOAL":"Objectif 6. Garantir l’accès de tous à des services d’alimentation en eau et d’assainissement gérés de façon durable","SDG_TARGET":"6.a D’ici à 2030, développer la coopération internationale et l’appui au renforcement des capacités des pays en développement en ce qui concerne les activités et programmes relatifs à l’eau et à l’assainissement, y compris la collecte, la désalinisation et l’utilisation rationnelle de l’eau, le traitement des eaux usées, le recyclage et les techniques de réutilisation","SDG_INDICATOR":"6.a.1 Montant de l’aide publique au développement consacrée à l’eau et à l’assainissement dans un plan de dépenses coordonné par les pouvoirs publics","CONTACT_ORGANISATION":"MFBCDE","CONTACT_NAME":"Eric IRAMBONA","CONTACT_FUNCT":"Point focal au MFBCDE","CONTACT_PHONE":"79311134","CONTACT_EMAIL":"eric.irambona85@gmail.com","STAT_CONC_DEF":"L’aide publique au développement (APD) est définie comme les flux de financement public administrés avec la promotion du développement économique et du bien-être des pays en développement comme objectif principal, et qui ont un caractère concessionnel avec un élément de subvention d’au moins 25% (en utilisant un taux fixe de remise de 10 pour cent). Par convention, les flux d’APD comprennent les contributions\ndes organismes gouvernementaux donateurs, à tous les niveaux, aux pays en développement («APD bilatérale») et aux institutions multilatérales.","SOURCE_TYPE":"Ministère des Finances, du Budget et de la Coopération au Développement","COLL_METHOD":"Les données sont collectées à partir des documents administratifs","FREQ_COLL":"La collecte se fait annuellement","REL_CAL_POLICY":"Chaque année","DATA_SOURCE":"MFBCDE","COMPILING_ORG":"MFBCDE","INST_MANDATE":"Les départements Ministériels sont les membres du SSN ayant comme mission de collecter, traiter et diffuser les données de leur secteur","RATIONALE":"L’indicateur est pertinent car il rend compte de la proportion d'aide publique au développement consacrée à l'assainissement et l'eau.","REC_USE_LIM":"La mise à jour de l’indicateur nécessite une collecte exhaustive de toutes aides aides publiques au développement, consacrées à l'eau et l'assainissement","DATA_VALIDATION":"Les données sont validées à deux niveaux : validation interne et validation au niveau du CTIS avant la publication","COVERAGE":"L'indicateur est disponible au niveau national.","COMPARABILITY":"Les données peuvent être comparées aux données antérieures","OTHER_DOC":"Rapport sur l'utilisation des aides publiques au développement"},"indicator":"6.a.1","target_id":"6.a","sdg_goal":"6","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"06-0a-01","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}