{"fr":{"SDG_GOAL":"Objectif 7. Garantir l’accès de tous à des services énergétiques fiables, durables et modernes, à un coût abordable","SDG_TARGET":"7.1 D’ici à 2030, garantir l’accès de tous à des services énergétiques fiables et modernes, à un coût abordable","SDG_INDICATOR":"7.1.5. Energie électrique vendue (GwH)","META_LAST_UPDATE":"5/1/2020 12:00:00 AM","CONTACT_ORGANISATION":"MHEM/ REGIDESO","CONTACT_NAME":"WAKANA Ferdinand","ORGANISATION_UNIT":"service statistique et planification du MHEM","CONTACT_FUNCT":"Point focal ODD au MHEM","CONTACT_PHONE":"(+257) 79977298","CONTACT_MAIL":"1156 BUJUMBURA","CONTACT_EMAIL":"wakanafer@yahoo.fr","STAT_CONC_DEF":"C'est la quantité totale d'énergie électrique livrée aux clients et facturée, que ça soit au niveau national ou à l'extérieur du pays, elle est exprimée en GWH vendue.","UNIT_MEASURE":"Giga wattheure (GWH)","SOURCE_TYPE":"REGIDESO, rapport annuel","COLL_METHOD":"Exploitation de la base de données centralisée, la collecte est faite quotidiennement","FREQ_COLL":"chaque année","REL_CAL_POLICY":"En 2021","DATA_SOURCE":"MHEN / REGIDESO","COMPILING_ORG":"La compilation des données pour le calcul de cet indicateur est faite par le service statistique et planification du MHEM","INST_MANDATE":"L’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion , après validation, des statistiques officielles aidant dans la planification et la prise de décision.","RATIONALE":"L’indicateur est pertinent car il rend compte de la quantité électrique vendue","REC_USE_LIM":"Il est intéressant de savoir si toute la production électrique est vendue et quelle est la proportion des recettes issues de cette vente.","DATA_COMP":"Somme de toute la quantité d'énergie électrique livrée aux clients et facturée","DATA_VALIDATION":"Les données de sources administratives sont le plus souvent  validées par le comité technique de l’information statistique (CTIS).","COVERAGE":"L'indicateur est  disponible  au niveau national","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"Rapport annuel de la REGIDESO et  l'ABER/ Annuaire statistique du MINHEM"},"SDG_GOAL":"Objective 7. Guarantee access for all to reliable, sustainable and modern energy services at an affordable cost","SDG_TARGET":"7.1 By 2030, ensure universal access to affordable, reliable and modern energy services","SDG_INDICATOR":"7.1.5. Electricity sold (GwH)","META_LAST_UPDATE":"5/1/2020 12:00:00 AM","CONTACT_ORGANISATION":"MHEM / REGIDESO","CONTACT_NAME":"WAKANA Ferdinand","ORGANISATION_UNIT":"MHEM statistics and planning department","CONTACT_FUNCT":"SDG focal point at MHEM","CONTACT_PHONE":"(+257) 79977298","CONTACT_MAIL":"1156 BUJUMBURA","CONTACT_EMAIL":"wakanafer@yahoo.fr","STAT_CONC_DEF":"It is the total quantity of electrical energy delivered to customers and billed, whether nationally or outside the country, it is expressed in GWH sold.","UNIT_MEASURE":"Giga watt hour (GWH)","SOURCE_TYPE":"REGIDESO, annual report","COLL_METHOD":"Centralized database operation, collection is done daily","FREQ_COLL":"every year","REL_CAL_POLICY":"In 2021","DATA_SOURCE":"MHEN / REGIDESO","COMPILING_ORG":"The compilation of data for the calculation of this indicator is done by the statistics and planning service of the MHEM.","INST_MANDATE":"ISTEEBU is the body recognized by the Burundian government for the collection, processing and dissemination, after validation, of official statistics helping in planning and decision-making.","RATIONALE":"The indicator is relevant because it reflects the quantity of electricity sold","REC_USE_LIM":"It is interesting to know if all the electricity production is sold and what is the proportion of the revenues coming from this sale.","DATA_COMP":"Sum of the total amount of electrical energy delivered to customers and billed","DATA_VALIDATION":"Data from administrative sources are most often validated by the Technical Committee for Statistical Information (CTIS).","COVERAGE":"The indicator is available at national level","COMPARABILITY":"The indicator can be compared to other indicators of the same type at regional and international level","OTHER_DOC":"REGIDESO and ABER annual report / MINHEM statistical yearbook","indicator":"7.1.5","target_id":"7.1","sdg_goal":"7","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"07-01-05","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}