{"fr":{"SDG_GOAL":"Objectif 7. Garantir l’accès de tous à des services énergétiques fiables, durables et modernes, à un coût abordable","SDG_TARGET":"7.1 D’ici à 2030, garantir l’accès de tous à des services énergétiques fiables et modernes, à un coût abordable","SDG_INDICATOR":"7.1.4. Production nationale d’énergie électrique annuelle (GwH)","META_LAST_UPDATE":"5/1/2020 12:00:00 AM","CONTACT_ORGANISATION":"MHEM/ REGIDESO","CONTACT_NAME":"WAKANA Ferdinand","ORGANISATION_UNIT":"service statistique et planification du MHEM","CONTACT_FUNCT":"Point focal ODD au MHEM","CONTACT_PHONE":"(+257) 79977298","CONTACT_MAIL":"1156 BUJUMBURA","CONTACT_EMAIL":"wakanafer@yahoo.fr","STAT_CONC_DEF":"C'est la production totale brute d’électricité (par opposition à la production nette) qui est la quantité totale d’énergie électrique produite au niveau national exprimée en GWH.","UNIT_MEASURE":"Giga wattheure (GWH)","SOURCE_TYPE":"REGIDESO, rapport annuel","COLL_METHOD":"Exploitation de la base de données centralisée, la collecte est faite quotidiennement","FREQ_COLL":"La date probable de la prochaine collecte sera 2020","REL_CAL_POLICY":"En 2021","DATA_SOURCE":"MHEN / REGIDESO","COMPILING_ORG":"La compilation des données pour le calcul de cet indicateur est faite par le service statistique et planification du ministère","INST_MANDATE":"L’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.","RATIONALE":"L’indicateur est pertinent car il rend compte de l’accroissement de production électrique en fonction de la croissance démographique","REC_USE_LIM":"Il est nécessaire de calculer  la perte d’énergie électrique","DATA_COMP":"Somme des productions de l'électricité au cours d'une période donnée","DATA_VALIDATION":"Les données de sources administratives sont le plus souvent  validées par le comité technique de l’information statistique (CTIS).","COVERAGE":"L'indicateur est  disponible au niveau national","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"Rapport de la  REGIDESO"},"indicator":"7.1.4","target_id":"7.1","sdg_goal":"7","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"07-01-04","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}