{"fr":{"SDG_GOAL":"Objectif 7. Garantir l’accès de tous à des services énergétiques fiables, durables et modernes, à un coût abordable","SDG_TARGET":"7.1 D’ici à 2030, garantir l’accès de tous à des services énergétiques fiables et modernes, à un coût abordable","SDG_INDICATOR":"7.1.1. Taux d’accès à l’électricité","META_LAST_UPDATE":"5/1/2020 12:00:00 AM","CONTACT_ORGANISATION":"MHEM/ REGIDESO","CONTACT_NAME":"WAKANA Ferdinand","ORGANISATION_UNIT":"service statistique et planification du MHEM","CONTACT_FUNCT":"Point focal ODD au MHEM","CONTACT_PHONE":"(+257) 79977298","CONTACT_MAIL":"1156 BUJUMBURA","CONTACT_EMAIL":"wakanafer@yahoo.fr","STAT_CONC_DEF":"Le taux d’accès correspond au ratio entre population desservie et population totale qui est exprimé en pourcentage","UNIT_MEASURE":"Pourcentage","SOURCE_TYPE":"EDS 2010, EDSB 2016 et ECMVB 2013-2014","COLL_METHOD":"Enquête auprès des ménages","FREQ_COLL":"La date probable de la prochaine collecte sera 2021","REL_CAL_POLICY":"En 2021","DATA_SOURCE":"MHEN / REGIDESO/ISTEEBU","COMPILING_ORG":"L’ISTEEBU est  responsable de la compilation de cet indicateur au niveau national","INST_MANDATE":"L’ISTEEBU est l’organe reconnu par le gouvernement burundais pour la collecte, le traitement et la diffusion des statistiques officielles aidant dans la planification et la prise de décision.","RATIONALE":"L’indicateur est pertinent car il rend compte du niveau de couverture en électricité","REC_USE_LIM":"Le numérateur peut ne pas être exhaustif car certains ménages alimentés en électricité ne sont pas enregistrés à la REGIDESO. L’indicateur ne pas être calculé par sexe.","DATA_COMP":"Rapport entre  la population pouvant être connectée à  l'électricité et  population totale, exprimé en pourcentage","DATA_VALIDATION":"Les données résultats de l’enquête sont validées à deux niveaux : validation technique et validation officielle avant la publication.","COVERAGE":"L'indicateur est  disponible au National et par milieu de résidence  (Total; Milieu urbain; Milieu rural)","COMPARABILITY":"L’indicateur peut être comparé aux autres indicateurs du même type au niveau régional et international","OTHER_DOC":"Rapport de la  REGIDESO"},"indicator":"7.1.1","target_id":"7.1","sdg_goal":"7","reporting_status":"complete","data_non_statistical":false,"graph_type":"line","indicator_sort_order":"07-01-01","indicator_name":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle","graph_title":"Proportion d’indicateurs du développement durable établis à l’échelle nationale, ventilés de manière exhaustive en fonction de la cible conformément aux Principes fondamentaux de la statistique officielle"}